<?php
/* Smarty version 3.1.30, created on 2017-06-01 19:48:57
  from "C:\OpenServer\domains\Tabemono\templates\about.tpl" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_59304579546852_76888576',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '1d8184ef8dc074b765ba157b7c67cd23923bb1d7' => 
    array (
      0 => 'C:\\OpenServer\\domains\\Tabemono\\templates\\about.tpl',
      1 => 1496335726,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_59304579546852_76888576 (Smarty_Internal_Template $_smarty_tpl) {
?>
<div id='about'>
<h5>О СЕТИ «TABEMONO»</h5>
Доставка еды от «Tabemono» — это быстро и удобно! На дом или в офис, утром или ночью, на обед или на ужин — не отказывайте себе в удовольствии отведать 
любимые блюда, ведь мы готовы доставить их в срок от часа.
<br><br>
<h6>ПОЧЕМУ НАША ЕДА ТАКАЯ ВКУСНАЯ?</h6>
Повара «Tabemono» используют не только традиционные технологии приготовления, но и собственные ноу-хау, например, роскошный фирменный соус. С ним наша еда 
еще сочнее и ароматнее! Немаловажно и то, что для всех блюд берутся только натуральные продукты: отборная мука, свежие овощи и зелень, ароматное оливковое 
масло, разнообразные сыры, мясные изделия высокого качества и др.
<br><br>
Мы готовим на заказ для каждого клиента, поэтому у нас всегда вкусно, свежо, ароматно! В учет принимаются и индивидуальные вкусы.
<br><br>

<h6>РОЛЛЫ НА ЗАКАЗ В АССОРТИМЕНТЕ</h6>
В «Tabemono» вы можете заказать роллы на одного или на большую компанию! У нас есть блюда на любой бюджет.
<br><br>
<h6>ОБРАЩАЙТЕСЬ В «TABEMONO», ПОТОМУ ЧТО:</h6>
доставка блюд осуществляется круглосуточно по всему СПб;
мы привезем ваш заказ в срок от часа;
принимаются разные формы оплаты;
заказ можно сделать через сайт или по телефону;
у нас действует гибкая ценовая политика.
</div><?php }
}
