<?php
/* Smarty version 3.1.30, created on 2017-05-18 14:32:46
  from "C:\openserver\domains\tabemono\templates\about.tpl" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_591d865e7e11a2_22596786',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '8dde7c519dbe93fb16050e393123def42c048bbd' => 
    array (
      0 => 'C:\\openserver\\domains\\tabemono\\templates\\about.tpl',
      1 => 1495107137,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_591d865e7e11a2_22596786 (Smarty_Internal_Template $_smarty_tpl) {
?>
<div id='about'>
<h5>О СЕТИ «TABEMONO»</h5>
Доставка еды от «Tabemono» — это быстро и удобно! На дом или в офис, утром или ночью, на обед или на ужин — не отказывайте себе в удовольствии отведать любимые блюда, ведь мы готовы доставить их в срок от получаса.
<br><br>
<h6>КАКУЮ ЕДУ ВЫ МОЖЕТЕ ЗАКАЗАТЬ У НАС?</h6>
«Tabemono» предлагает широчайший выбор начинок, размеров, пицца может быть пышной или на тонком тесте. Среди наших клиентов особо популярны: «Маргарита», «Четыре сыра», «Пепперони», «Неаполитана», «Четыре Синьора». Однако не стоит ограничивать выбор, ведь мы предлагаем очень богатый ассортимент блюд, каждое из которых создается с душой.
<br><br>
<h6>ПОЧЕМУ НАША ЕДА ТАКАЯ ВКУСНАЯ?</h6>
Повара «Tabemono» используют не только традиционные технологии приготовления, но и собственные ноу-хау, например, роскошный фирменный соус. С ним наша пицца еще сочнее и ароматнее! Немаловажно и то, что для всех блюд берутся только натуральные продукты: отборная мука, свежие овощи и зелень, ароматное оливковое масло, разнообразные сыры, мясные изделия высокого качества и др.
<br><br>
Мы готовим на заказ для каждого клиента, поэтому у нас всегда вкусно, свежо, ароматно! В учет принимаются и индивидуальные вкусы. Так, любую пиццу вы можете дополнить топпингами (бекон, ветчина, креветка, шампиньоны и др.) или исключить нелюбимый продукт. Используйте для этого наш удобный фильтр по ингредиентам!
<br><br>

<h6>ПИЦЦА НА ЗАКАЗ В АССОРТИМЕНТЕ</h6>
В «Tabemono» вы можете заказать пиццу на одного или на большую компанию! У нас есть блюда на любой бюджет: множество промонаборов, пиццы разных размеров на пышном или тонком тесте, простые и самые изысканные начинки. Действует система скидок для постоянных и корпоративных клиентов, на большие заказы, регулярно проводятся акции. Дарим скидки на день рождения!
<br><br>
<h6>ОБРАЩАЙТЕСЬ В «TABEMONO», ПОТОМУ ЧТО:</h6>
доставка пиццы и других блюд осуществляется круглосуточно по всему СПб;
мы привезем ваш заказ в срок от получаса;
принимаются разные формы оплаты;
заказ можно сделать через сайт или по телефону;
у нас действует гибкая ценовая политика.
</div><?php }
}
