<div id='about'>
<h5>О СЕТИ «TABEMONO»</h5>
Доставка еды от «Tabemono» — это быстро и удобно! На дом или в офис, утром или ночью, на обед или на ужин — не отказывайте себе в удовольствии отведать 
любимые блюда, ведь мы готовы доставить их в срок от часа.
<br><br>
<h6>ПОЧЕМУ НАША ЕДА ТАКАЯ ВКУСНАЯ?</h6>
Повара «Tabemono» используют не только традиционные технологии приготовления, но и собственные ноу-хау, например, роскошный фирменный соус. С ним наша еда 
еще сочнее и ароматнее! Немаловажно и то, что для всех блюд берутся только натуральные продукты: отборная мука, свежие овощи и зелень, ароматное оливковое 
масло, разнообразные сыры, мясные изделия высокого качества и др.
<br><br>
Мы готовим на заказ для каждого клиента, поэтому у нас всегда вкусно, свежо, ароматно! В учет принимаются и индивидуальные вкусы.
<br><br>
{*<h6>ОТВЕДАЙТЕ ДРУГИЕ БЛЮДА ОТ «TABEMONO»:</h6>
разнообразные роллы и суши;
аппетитные бургеры;
завтраки и ланчи на любой вкус;
горячие, ароматные супы;
много видов пасты;
и др.
<br><br>*}
<h6>РОЛЛЫ НА ЗАКАЗ В АССОРТИМЕНТЕ</h6>
В «Tabemono» вы можете заказать роллы на одного или на большую компанию! У нас есть блюда на любой бюджет.
<br><br>
<h6>ОБРАЩАЙТЕСЬ В «TABEMONO», ПОТОМУ ЧТО:</h6>
доставка блюд осуществляется круглосуточно по всему СПб;
мы привезем ваш заказ в срок от часа;
принимаются разные формы оплаты;
заказ можно сделать через сайт или по телефону;
у нас действует гибкая ценовая политика.
</div>