<div id='about'>
    <h3>Контакты</h3>
    <br><br>
    <div class="row">
        <div class="col-12 col-md-6 col-lg-6">
            Служба доставки Tabemono<br> 
            звонок по России бесплатный<br> 
            +7 (812) 600-400-1  <br> <br>
        </div>
        <div class="col-12 col-md-6 col-lg-6">
            Служба поддержки клиентов Tabemono<br> 
            +7 (812) 495-64-56<br> 
            e-mail: supervizor@tabemono.ru<br> 
        </div>
    </div>
    <br><br>
    <div class="row">
        <div class="col-12 col-md-6 col-lg-4">
            ООО «Апрель»<br> 
            ИНН 7811182763 <br> 
            ОГРН 1157847101610<br>  

            Адрес: 192174, Санкт-Петербург, ул. Тамбовская, д. 8, лит. Б, офис 16 <br> <br> 

        </div>
        <div class="col-12 col-md-6 col-lg-4">
            ООО «Продвижение НТО» <br>
            ИНН 7802579410 <br>
            ОГРН 1167847225677 <br>

            Адрес: 194044, Санкт-Петербург, проспект Большой Сампсониевский, дом 29, литер А, комната №229<br><br>

        </div>
        <div class="col-12 col-md-6 col-lg-4">
            ООО «Брэнд Мастер» <br>
            ИНН 7801312565 <br>
            ОГРН 1167847281800 <br>

            Адрес: 199106, Санкт-Петербург, 24-я линия В.О, д. 25, корпус 2, лит. А, пом. 42

        </div>
    </div>

</div>